export const pomoshti = {
  "Примерна Глава": `# Здравей,Това е Заглавие
## Това е първо Подзаглавие
### Второ
#### Трето
##### Четвърто

### резултат:{резултат}
# Да знаете,че резултата работи само при Преглед на книгата!

---

Първи избор:
=>(Глава 2)[Отиди на 2 глава]
Ако искате само някой път да ходят(само на 1 и 2)
=>(Глава 3)(на зар 1,2)[Несигурно ходене към Глава 3]
Ако искате да получават точки
=>(Глава 3)(резултат 5)[Сигурно ходене към Глава 3, със заплата]
Ако искате да получават точки само при някой зарчета(1,2)
=>(Глава 3)(резултат 5)(на зар 1,2)[Несигурно ходене към Глава 3]`,
};
