export const Special = [
  `
  Можe да влeзe в Тъмната пeщeра, къдeто e чувал, чe растат
вълшeбни гъби. Таласъмчо много обичашe гъби, а вълшeбни никога
нe бe опитвал (Глава 2)

Можe да сe покатeри по Голямата планина, къдeто на върха
растат къпини. А Таласъмчо най-много обичашe къпини (Глава 3)

Можe да тръгнe надолу покрай Дълбоката рeка и да стигнe до
къщитe на хората. Тe изхвърляха царeвични пръчици и бонбони и
бисквити и солeти и какво ли ощe нe (Глава 4)

Можe да влeзe в Омагьосаната гора, къдeто сe случват
омагьосани нeща и растe най-красивото цвeтe на свeта. А прашeцът
на това цвeтe бил нeвeроятно вкусeн (Глава 5)

Таласъмчо спря и сe зачуди! (Ако e нeобходимо, прочeтeтe
изборитe ощe вeднъж.)`,
  `Таласъмчо тръгва накъдето иска лявата лапичка (Глава 6)
Таласъмчо тръгва накъдето иска дясната лапичка (Глава 7)
Таласъмчо се връща обратно, както иска опашката, и избира
някой от другите пътища:
Към Голямата планина (Глава 3)
Покрай Дълбоката река (Глава 4)
Или в Омагьосаната гора (Глава 5)`,
  `И така:
     Дали Таласъмчо да тръгне, накъдето сочи табелата, въпреки че
не може да я прочете (Глава 31)
     Или да продължи да се катери нагоре по скалите към върха,
където растат къпините (Глава 25)`,
  `И така:
      Таласъмчето може да опита да се покатери по клоните на
дървото, защото е голям катерач – и така да пресече реката (Глава
15)
      Или да опита да си построи лодка, защото е голям лодкостроител
– и с нея да премине през Дълбоката река (Глава 16)`,
  `Таласъмчето може да тръгне да преследва чантата с багаж, както
искат очичките, и да излезе от гората (Глава 37)
Таласъмчето може да тръгне в другата посока, навътре в гората,
където няма бягащи чанти, както искат лапичките (Глава 38)
Или Таласъмчо може да се откаже и да се върне към Дълбоката река,
която е наблизо, както иска опашката (Глава 4)`,
  `     Таласъмчо ще послуша коремчето, ще скрие хляба в торбата и
няма да го даде на Джуджето (Глава 8)
     Таласъмчо ще послуша лапичката и ще даде хляба на Джуджето,
за да му помогне (Глава 11)`,
  `Какво да направи таласъмчето?
     Таласъмчо да послуша коремчето, да скрие хляба в торбата и да
не го даде на грибъла (Глава 8)
     Таласъмчо да послуша лапичката и да даде хляба на грибъла,
за да се нахрани косматото тумбаче (Глава 9)`,
  `Накъде да тръгне Таласъмчо? Нагоре (Глава 12) или надолу
(Глава 13)`,
  `Дали да продължи към пързалката и съкровището (Глава 14) или да
тръгне към сладките вълшебни гъби (Глава 13)`,
  //10
  `КРАЙ (Ако искаш от начало (Глава 1)`,
  `Да тръгне с великана (Глава 10)
     Или да продължи към вълшебните гъби (Глава 13)`,
  `КРАЙ (Ако искаш от начало (Глава 1)`,
  `КРАЙ (Ако искаш от начало (Глава 1)`,
  `КРАЙ (Ако искаш от начало (Глава 1)`,
  `И така:
  Таласъмчо променя плана си и тръгва нагоре в планината (Глава
    28)
    Или Таласъмчо слиза от дървото от другата страна на стария
    мост и продължава надолу по реката (Глава 17)`,
  //16
  `Дали таласъмчето да каже на лапичките да гребат до другия
бряг, където да излезе на сушата (Глава 17)
      Или таласъмчето да пътува по реката с лодката си „Кораб”, което
може да бъде опасно приключение (Глава 18)`,
  `     И така:
     Таласъмчо дава стотинката на тролчето (Глава 19)
     Или Таласъмчо се гмурка в реката (Глава 20)`,
  `И така:
     Таласъмчето остава да помогне на бобрите (Глава 21)
     Или Таласъмчо продължава с плуване по реката да търси нещо
за ядене (Глава 20)`,
  `Ами сега?
      Искаш ли таласъмчето да се скрие от момиченцето, за да не
пострада (Глава 22)
      Или искаш да остане и да се опита да спаси феичките (Глава
23)`,
  //20
  `     Дали таласъмчето да отиде с рибите към езерото (Глава 24)
     Или да се скрие и да тръгне в другата посока, към къщите на
хората (Глава 22)`,
  `КРАЙ (Ако искаш от начало (Глава 1)`,
  `КРАЙ (Ако искаш от начало (Глава 1)`,
  `КРАЙ (Ако искаш от начало (Глава 1)`,
  `КРАЙ (Ако искаш от начало (Глава 1)`,
  `     Дали Таласъмчо да отиде на конкурс за красота с шантавата
умна лисица (Глава 27)
     Или да продължи да се катери към върха и да търси къпини
(Глава 28)`,
  //26
  `КРАЙ (Ако искаш от начало (Глава 1)`,
  `     На лисицата (Глава 26)
     Или на женското таласъмче (Глава 32)`,
  `насам към къпините (Глава 35) или натам към
лешниците (Глава 36)`,
  `Дали таласъмчето да тръгне към вкусните къпини (Глава 35)
или да продължи по другия път за конкурса (Глава 34)`,
  //30
  `Дали таласъмчето да остане с Дядо Мечо за компания с мекички
и чай (Глава 33)
     Или да побърза към конкурса (Глава 34)`,
  `      Дали таласъмчето да продължи към конкурса (Глава 29)
         Или да занесе очилата на Дядо Мечо (Глава 30)`,
  `КРАЙ (Ако искаш от начало (Глава 1)`,
  `КРАЙ (Ако искаш от начало (Глава 1)`,
  `КРАЙ (Ако искаш от начало (Глава 1)`,
  // 35
  `КРАЙ (Ако искаш от начало (Глава 1)`,
  `КРАЙ (Ако искаш от начало (Глава 1)`,
  `     Дали Таласъмчо да отиде и да почука на вратата (Глава 39)
или да отиде при новата чанта, която го вика (Глава 40)`,

  `Дали Таласъмчо да вземе вълшебната кърпичка (Глава 41) или
да попита духа за пътя към цветето (Глава 45)`,
  `     Дали таласъмчето да вземе кърпичката, която дава храна (Глава
42)
Или да поиска да тръгне заедно с момчето и кучето (Глава 43)`,
  //40
  `Дали Таласъмчо да каже на принца, че той не е
принц на таласъмчетата, а обикновено таласъмче (Глава 48) или пък
да цунка крачето (Глава 44)`,
  `Дали таласъмчето
да даде кърпичката на болното драконче (Глава 46) или да остави
вълшебната кърпичка, която дава храна за себе си (Глава 42)`,
  `КРАЙ (Ако искаш от начало (Глава 1)`,
  `КРАЙ (Ако искаш от начало (Глава 1)`,
  `КРАЙ (Ако искаш от начало (Глава 1)`,
  //45
  `Дали таласъмчето да приеме да стане крал на таласъмчетата
  (Глава 47) или да каже, че той е просто едно обикновено таласъмче
  и не иска да бъде крал (Глава 48)`,
  `КРАЙ (Ако искаш от начало (Глава 1)`,
  `КРАЙ (Ако искаш от начало (Глава 1)`,
  `КРАЙ (Ако искаш от начало (Глава 1)`,
];
